[
    {
        "book_id": "1292052",
        "comment_content": [
            "人的生命不过是从一个洞穴通往另一个世界..然后在那个世界的雨中继续颤抖.i hope",
            "当年的奥斯卡颁奖礼上，被如日中天的《阿甘正传》掩盖了它的光彩，而随着时间的推移，这部电影在越来越多的人们心中的地位已超越了《阿甘》。每当现实令我疲惫得产生无力感，翻出这张碟，就重获力量。毫无疑问，本片位列男人必看的电影前三名！回顾那一段经典台词：“有的人的羽翼是如此光辉，即使世界上最黑暗的牢狱，也无法长久地将他围困！”",
            "恐惧让你沦为囚犯，希望让你重获自由。——《肖申克的救赎》",
            "“这是一部男人必看的电影。”人人都这么说。但单纯从性别区分，就会让这电影变狭隘。《肖申克的救赎》突破了男人电影的局限，通篇几乎充满令人难以置信的温馨基调，而电影里最伟大的主题是“希望”。当我们无奈地遇到了如同肖申克一般囚禁了心灵自由的那种囹圄，我们是无奈的老布鲁克，灰心的瑞德，还是智慧的安迪？运用智慧，信任希望，并且勇敢面对恐惧心理，去打败它？经典的电影之所以经典，因为他们都在做同一件事——让你从不同的角度来欣赏希望的美好。",
            "策划了19年的私奔……",
            "关于希望最强有力的注释。",
            "超级喜欢超级喜欢,不看的话人生不圆满.",
            "Fear Can Hold You Prisoner, Hope Can Set You Free",
            "这样的男人谁会舍得背叛。。。",
            "一部没有爱情与美女的电影,却光芒四射",
            "“你知道，有些鸟儿是注定不会被关在牢笼里的，它们的每一片羽毛都闪耀着自由的光辉。”一部经得起时间检验的电影，豆瓣、时光网、IMDb各大电影网站都排名第一的电影。",
            "因为1994年台湾引进了一部比较卖座的老片The Sting，被错译成了《刺激》。到了1995年本片上映时，片商觉得其剧情与《刺激》有类似的地方（大概都属于高智商的复仇？），因此被译成了《刺激1995》，1998年又有一部片子Return To Paradise因为含有牢狱情节，被译成《刺激1998》！说起来，自打高一时看过《肖申克的救赎》，男主角安迪的精神就持续影响着我，成为我价值观的一部分。那种持续不断给有关机构写信申请图书馆的精神，那种拒绝“忙着活，忙着死”的人生的精神，那种迫不得已作恶却良心不泯正义终彰的精神，那种享受生命中每一刻微小的美好的精神，那种在困境中梦想着远方有一小块属于自己乐土的精神，那种甘于平凡且活得自在的精神。一言以蔽之，那种属于“人性的光辉”的精神。",
            "没有人会不喜欢吧！书和电影都好。",
            "还记得老brooks上吊自杀时心里有多难过。自由来的太晚，生命早已自行放弃。",
            "一部没有女主，没有爱情，没有特技的好片子，也是很多大学英语老师喜欢放给学生看的片子，这部片子讲诉的就是一个很纯粹的故事，一次的救赎，换回了自由，也是一种信念驱使他这么做，这部片子是感人的，它也让很多人成长。",
            "肖申克中生存体制又如当今社会体制，“痛改前非”的人一次次被重新投入黑暗之中，当权者干着肮脏的勾当却会在公众面前宣讲“拯救之道”，似乎只有当性格没有棱角，思想失去火花，被“体制化”的人们习惯逆来顺受的时候才可以平安生存",
            "Hope is a good thing, and maybe the best thing of all.",
            "这部电影没什么好说的，史上最完美的电影，没有一秒尿尿时间！",
            "对不起，我戒酒了。",
            "hope is a good thing",
            "这是我每年都要回顾的一部片子，每当心情低落，人生低谷的时候，或者随便什时候打开，听着摩根弗里曼低沉的声音娓娓道来故事，就会感觉好了很多。好的电影是好的人生陪伴",
            "越狱我感觉就是改编自这个",
            "明修栈道，暗渡陈仓",
            "若你试自由如生命，你愿意用20年等来一日的逃脱。",
            "何为救赎？只有重燃人们心中的希望才能救赎。有希望才有一切可能。即使环境再恶劣，安迪都没有放弃，坚持不懈的写信为大家换来更好的图书馆，帮助有需要的人拿到高中文凭使他们可以在社会上有生存能力，就算知道会惹怒看守也想让人们都听到美妙的歌声，点燃希望之光。有一种鸟儿是永远也关不住的。",
            "看完让人很振奋",
            "好片，但是远比这部片更好的还很多，大家整天把这部电影稀奇得不行，其实同年的电影我更喜欢阿甘。",
            "太感人的电影！完整看过四遍！安迪从下水道爬出后，在水里在雨中仰天长啸时，就瞬间泪奔！",
            "二十岁以为自己是在外边看，四十岁才明白自己是在里边看。",
            "不愧是好莱坞大片，一环扣一环，没想到最后不但逃生生天还偷偷把典狱长的贪污转移了出来，证据也送达了出去，帮助了曾经关心过自己的人，情节安排的巧妙，演员演绎的也好，是美国的，有爱国情节的我给打四分",
            "这是一部关于自由、友情、正义的电影!“信念不灭，希望永存”。这其实是他们全体人的救赎，只是选择的方式不同而已。",
            "我发现影史顶尖的作品，都反映了人的执念，一种笃定一切的意志力，这种意志不被人理解，但让人佩服，因为大多数人不敢付出这样的代价，他们不敢相信这一切的价值。自由和希望，就是每个人活着的一根弦，绷着就能生，断了就得死。所以“要么忙着去活，要么忙着去死”，在于选择。如果你愿意相信自己会是那只光彩夺目的鸟，那你就不可能被困在牢笼之中，因为安迪的牢笼是他自己打开的。",
            "我最喜欢的电影",
            "高中第一节心理课。“有一种鸟是关不住的，因为它们的每一片羽毛都闪耀着自由的光辉”，但后来不幸成了我的逆反宣言……哈哈哈。",
            "非常好，可惜那年有阿甘正传，但我个人认为还是这部最佳。",
            "在我的心目中,它一直都是最被高估的电影。",
            "不多说了",
            "习惯了监狱生活而接受不了正常生活的人，既真实又恐怖。勇敢面对生活，逃离自己的舒适区。",
            "#重看#@影城；超越年代的“主流心灵鸡汤”依然灌得眼泪直冒；世上本无希望，若我多行一步即是希望，在绝望黑暗处生出倔强微光，卡夫卡式的悖论；每人都背负着有形无形的肖申克，注定无法被囚禁的鸟儿一定会挣脱桎梏，天才善于做梦；类型片元素大集成，充满匠气的完美作品。",
            "几年前被母亲推荐看的，她很推崇，看过后感觉可以，黑暗是每个国家都存在的，总的来说希望好人一生平安！"
        ]
    },
    {
        "book_id": "1291546",
        "comment_content": [
            "陈凯歌可以靠它吃两辈子饭了，现在看来江郎才尽也情有可原",
            "被“历史”绑架了的两个小人物……《活着》和《霸王别姬》不是中国电影的起点，而是终点……",
            "他竟当面一语点破：虞姬是真虞姬，霸王是假霸王。",
            "就凭这个，我愿意原谅陈凯歌一切的烂片 你只要伟大过一次就可以了 就凭这个 哥哥你是我心中永远不朽的传奇 你是全世界最大的角儿",
            "不解,拍出过霸王别姬的人怎能拍出无极来",
            "这真的不是电影，而是人生。如此真实深刻地反映了从抗战前夕至文革的那段历史时期下命运凄惨的人们，渗透在每一个细节，包括那个不能忍受戏班虐打的孩子，而文革中六亲不认，人格扭曲更是展现到了极致。当然最赞的是哥哥的表演，如此悲哀可怜的蝶衣让人心痛，不疯魔不成活，人戏不分，现实的他也是如此",
            "不疯魔，不成活",
            "备课三刷。一边看一边想，如果拿掉张国荣，剩下的东西里，还有几分成色？是不是陈凯歌日后有的一些坏毛病早就埋下种子了？但是，没办法，一个疯子，又遇见了成全他的角色，干柴烈火，谁也挡不住。所有人都被他带的颠三倒四的，这就是角儿，一种迷人的暴力",
            "仨小时的电影，我没上一次厕所，一直专注的在看，除了牛逼我想不出其他的词儿了。直男对于gay来说终究是祸害，他们不敢爱，面对自己的感情畏畏缩缩，伤了别人还假惺惺。每个人都演的很好，蒋雯丽虽然出场不到半小时，也是把角色诠释的淋漓尽致。这真是陈导的巅峰之作了。",
            "最优秀的中国电影",
            "小时候的部分，有些不够自然，后面倒是越看越入戏了。段小楼的个性颇有点让我厌烦，顶着个英雄的皮囊，其实最不懂事。电影结束的时候，很想听张国荣版的《当爱已成往事》，对张国荣从来没有特别的感情，也一直只听林、李版本的那首歌，可经过电影的铺垫，彻底推翻过去的喜好，张的版本变成了电影的延续，仿佛程蝶衣还在那低低的说话一般，缠绵悱恻，绕梁三日。 ",
            "君王意气尽 贱妾何聊生",
            "“我本是男儿郎”到“我本是女娇娥” 程蝶衣的执着 一旦认定 就一辈子不会改变 他想跟段小楼唱一辈子的戏 差一天 差一个小时 差一分 差一秒 都不是一辈子 人生如戏 小楼可出可入 蝶衣却入戏不出 而你 又是谁 是小楼 还是蝶衣？",
            "往事不要再提，人生已多风雨。纵然记忆抹不去，爱与恨都还在心里。真的要断了过去，让明天好好继续，你就不必再苦苦追问他的消息。爱情他是个难题，让人目眩神迷，忘了痛或许可以，忘了你却太不容易。我对你仍有爱意我对自己无能为力。",
            "蝶衣于台上贵妃醉酒，头顶忽撒下无数抗日传单。灯骤灭，台下喧哗。没有人再顾及台上的贵妃。唯有蝶衣，继续着未尽的绝美舞步丝毫未曾停滞。一片混乱之中，也唯有四爷，独自于楼上包厢继续丝毫未曾分神。看到这里感动的一塌糊涂。结尾处“我本是男儿郎,又不是女娇娥”真的落泪了。纯粹坚持的2人去了",
            "张丰毅，张国荣和巩俐的表演都很吸引，印象最深刻是巩俐被游街时脸上那种失落又仿佛看透一切，毫不在乎的表情，深深震撼了我。",
            "哥哥的经典之作，今天又看了一遍，好看。哥哥将程蝶衣诠释的非常灵动。这部也是陈凯歌导演的巅峰之作了，要是陈导都是这个水准的话，那。。。",
            "人戏不分，不疯魔不成活。",
            "我記得我標記過這部片子的啊！——我以為這是國產電影的開始，誰知道是結束。",
            "一部经典之作，哥哥的扮相让人惊艳，对于艺术的追求让人印象深刻。虞姬就是程蝶衣，程蝶衣就是虞姬。",
            "你凝视你的脸，几亿人在爱恋。",
            "菊仙是个好女人",
            "城头变幻大王旗，一个《霸王别姬》，一个《活着》，道尽中国现当代史，百年内无可超越。",
            "往事不要再提，人生已多风雨。他是霸王，你是虞姬，“我本是男儿郎，又不是女娇娥”，万丈红尘蹉跌走过半世纪。寥落繁华不由己，十万春花如梦里。剑还给你，命也还给你。“君王意气尽，贱妾何聊生？”陪你唱罢这出、我便离去...",
            "凱歌也曾NB過，那時風華絕代的張國榮也還那麼年輕……",
            "   那些渴求永远的人，悲都悲得分外妖冶。",
            "少年戏份大致还行，后面故事则是一团乱麻。首先立足点大有问题，然后两个主角太被动，总因时代之变而变，其中很难确立一个不变的内核，性格因而浮于表面，与时代之多变交织在一起，就脱不了机巧之嫌，也就是为做戏而做戏。视觉风格则较为突出，但语言层面上并无建树，有些过“实”，故事其实也有这毛病",
            "因为这个电影，从此后对有金鱼出现的影片格外地关注。鱼所代表的意义太多了。流泪在水里的鱼，无性别的鱼，离了水呼吸不了的鱼……",
            "大家只记得程蝶衣，明明菊仙才是更值得品味的角色啊，到最后，一直保留了善良的人只有她一个。生活太难，为了什么而活的内核决定了每个人的命运，再聪明的人都挨不下去，最后剩下的便都是乌合之众",
            "风华绝代",
            "一笑万古春，一啼万古愁 2008.12",
            "1993年戛纳金棕榈大奖，国际影评人大奖。华语电影唯一一枝金棕榈，陈凯歌同学笑傲多年的资本。确实是华语电影的巅峰之作，以京剧为剧情发展的主线，比《活着》更具艺术性，给人印象也更深刻，特别是张国荣的倾情演出。",
            "我以为现在已经很难看完一部三小时的电影了，原来并不是，只是现在的电影不值得而已。这样一部快30年前的文艺片，近三个小时全程看下来一点不觉得无聊，不愧为经典。由于是在B站观看的，观影时可以打开弹幕，感触就更深了，现在的人们一边骂着小四，一边又做着和小四无异的事情。高喊着口号，人均“五十万”，“拜登经费”，“退国籍250”……甚至wen'ge都可以洗了。也不明白他们是怎么做到这么割裂，怎么说服得了自己的。也许这就代表，wen'ge确实做得非常成功。而且他们以为自己拜的是劳动人民？不过是新的袁四爷罢了。只是感叹，1993年就能诞生这种作品的这片土地，今后再也不会有这样的作品出现，人们不再需要戏曲，也不再需要文艺。听戏的大人们正襟危坐，并不在乎戏曲的故事讲到了哪里，只要最后可以给他们一个舞台唱赞歌就行了。无奈且悲哀。",
            "耗尽了陈凯歌一生的才华，成就了一个痴情的程蝶衣。",
            "请再给我一个昏暗场地和一个下午",
            "重点不是时间的流逝，而是一个理想主义者的死亡。哥哥最好的电影之一，已经不能仅用一个演员来形容他。关注历史背景的戏剧性潜力，关注政治现实对个人生活的影响。",
            "翻译成再见我的妾实在是太酷儿了。。",
            "“当他还是一个孩子的时候，他的京剧师傅们对他进行无情的毒打、洗脑，逼迫他承认自己具有女性性格，而实际上他没有。如果他有的话，师傅们也不用毒打他了。所以，由于被迫生活在一个谎言之中，他痛恨所有的谎言，无论是个人的还是政治的。从那一点开始，故事中的所有冲突都起源于他说真话的欲望。”—罗伯特麦基",
            "在程蝶衣说出我也揭发，揭发这良辰美景美景奈何天的时候，我哇哇大哭，这部电影最震撼我的不是不疯魔不成活不是唱一辈子戏，而是时代的悲剧洪流下，我们无所幸免的人生，艺术的信仰者被迫成为了艺术的出卖者，在那个悲剧的时代，他连为艺术殉道的自由都没有。",
            "在结尾指向性极强的背景乐中主题昭然若揭——是谁毁了戏，是谁毁了中国精妙绝伦的古典文化。同时很讶异这片子没被封禁。"
        ]
    },
    {
        "book_id": "1292720",
        "comment_content": [
            "羡慕珍妮，不管她多么叛逆、落魄、堕落，永远有阿甘在等她回来",
            "妈妈说，生活就像一盒巧克力……请不要再续下一句，耳朵听的起了茧子。",
            "傻人有傻福，实际上并不是这样的。在我看来，阿甘的妈妈才是最伟大的人。很多普通人把低智商的孩子早早就放弃了，不让上学，不与别人接触，也许是为了保护自己的孩子，但是这样以后孩子就等于废了……",
            "每年看一遍，每年哭一遍，看看自己幸福还是阿甘幸福！时间：从2003开始每年一遍",
            "重新再看一遍，觉得奥斯卡当年颁给《阿甘正传》而不是《肖申克的救赎》，还是对的……更广阔，经得起各种解读，每个人都能找到自己的点。",
            "Mama always said life was like a box of chocolates. You never know what you're gonna get.",
            "阿甘奔跑的意象，应该留在了很多人心里。",
            "这是一部美国典型的反智题材电影。聪明的人未必一定能成功。阿甘的智商极低，却情商极高。他一直怀着单纯的心，做了在别人眼里了不起的事，也尽力照顾身边的人。成功充满必然与偶然。人生就像是一盒巧克力。最经典的两句台词",
            "you are my girl.",
            "他的十二支船，每一支都是她的名字。她走后，他只得跑遍世界的每一个湖泊和沙漠来思念她，只等她一声召唤便死心塌地的回到她的身边。好莱坞编造一个这么纯粹的故事，让我们看到我们所拥有的感情，是多么的残破不堪。这简直是残忍的，不道德的。",
            "这部电影的主题是：“保守主义始终代表美国先进生产力的发展要求，始终代表美国先进文化的前进方向，始终代表美国最广大人民的根本利益。”",
            "太甜美的美國夢",
            "我生命里最温暖的一部电影",
            "十年前看过一遍，那时还是一个小屁孩，就像Forrest的妈妈说的一样，生活就像一盒巧克力，十年前的我绝对不会预料得到现在我会成为一个这样的大男生。Forrest Gump真是把\"蠢萌\"这两个字发挥到极致，我的意思是，蠢萌，其实也是上帝给予的天赋。",
            "人生就像一盒巧克力，你不知道会选中哪一颗。",
            "又是七年后，重温一遍。上帝是仁慈的，妈妈走了，珍妮走了，朋友走了，可是给阿甘留下了一个孩子。要是没有孩子他该怎么活下去。也是电影的仁慈。",
            "遇见阿甘一般的男人是一生的梦想",
            "上中学时看的剧，印象最深的是那句：\"Run! Forrest! Run!\" 然后，他就跑出了自己的阴霾，跑出了崭新的人生~非常励志的一部剧，让我重新审视自己，让我更有勇气！",
            "我一直记得那根羽毛",
            "这当然是部励志电影，但我也觉得是部教育电影。阿甘智商底下，思想单纯，所以他的成长环境很重要，需要三观正的人来引导他，显然他是幸运的，他娘和他女朋友在他成长过程中给予他足够的爱，鼓励他，支持他，让他辨别善与恶，才成就了他，给他娘和女朋友三颗星，值得我学习",
            "《阿甘正传》总觉得有点伪心灵鸡汤的感觉。阿甘人生处处开挂有点不真实，相比较来说更喜欢《肖申克的救赎》。",
            "电影以一个虚构的人物阿甘为主线巧妙的融入了越南战争，水门事件，总统被刺，乒乓外交等多项历史事件，以一个小人物的视角看待历史问题，故事采用阿甘对白的方式讲述故事。电影展现了阿甘的乐观坚强，以及感染了周围人，相对来说还算励志。",
            "这部电影很棒，居然还有很多人说看不懂，说看不懂的人说明你的经历太少。阿甘只是忠诚善意地对待身边的每一个人，他也只是专心专注努力的做好每一件事情，所以他才能成功，活好当下是这电影要传达的信息。",
            "蓝光重刷。右翼政治观点非常突出，戴锦华的意识形态分析是选的这部片子为例，自由主义的女朋友历尽坎坷早早死掉，不过给阿甘留了种；而智商75的弱智阿甘本身并没什么政治倾向，他做事的一根筋顶多是种原教旨主义的疯狂，电影的政治表达放置在他一生的经历中：他因为服从而成功（因女朋友的话而跑进橄榄球队；听战友的话搞捕虾生意），无意中不断弥合美国各阶层的分裂，直至最后成为神性代言（随随便便多次见美国总统、迈入巨富阶层，在最后以众多追随者的耶稣形象环美长跑达到高潮），是不合逻辑、导向强烈的美国梦偶像。当然这种傻乎乎的美国梦电影也只是特定历史时期的产物了，本片也延续了泽米吉斯融合多种类型片的偏好。时至今日重看，仅就其中的爱情线而言，本片主要启示你——要拯救一个原生家庭有问题的女人，你需要运气爆棚财大气粗才有可能了",
            "看完有些伤感，为什么相爱却不能相守，阿甘在别人眼里很成功，但那到底是不是他想要的",
            "life was like a box o'chocolates. You never know what you gonna get ！ ",
            "人生就像各种各样的朱古力，你永远不会知道那一块属于你。总体来看整个电影的情节非常好！连贯！演技也好！故事给人的印象非常深刻！",
            "可我还是觉得他很孤独。跑得太快的时候没人跟上他，停下来的时候身边的人一个一个都离他而去。",
            "痴人果然说梦。受不了这样的世界观。",
            "真他妈的经典啊！！！",
            "好电影：平庸——神奇——惊叹——返璞归真。",
            "想起是在某人的电脑上面看的就恶心  而且他还不愿意发给我",
            "从个人成长史透析美国政治社会史，从人性深处的角度还原一个最纯粹善良的爱，和最坚定而简单理想。在阿甘身上能够去审视我们所谓“正常人”的种种弱点：怨天尤人、虚荣、贪婪和自私。它是一座简单却又深刻的催泪反应堆，无不令观者动容。每次看都无法抑制内心强烈的感动。",
            "电影开篇,就告诉了人生的真实意义，就是羽毛,你无法决定和选择将要遇到什么,只能随风摇曳,在空中尽情的舒展美好!",
            "这是我永远也达不到的人生。我不够坚定 也不够坚持。",
            "高中英语课放了一次，大学思修课放了一次，还让我们写观后感，无语。。。老师咋都在放这种电影呢",
            "众所不周知，这并不是我认为的“励志片”。阿甘只是美国过去时代里“人”的反面典型，他的偏差因为稀缺，拿到了大学文凭，稀里糊涂参了军，参合了别人的开船捕虾梦，救了人，见过几任总统。他不知道规则，他不怕死。他爱吃冰激淋，他爱吃巧克力。他是跑步、打乒乓的天才。他有一个不视他为另类的妈妈，还有一个一度若即若离的亲梅竹马。谁能想到1994年，美国的电影制作已经这么精巧，令人不可思议。无数个笑点儿之后，那个曾经抓不住的女孩儿还是走向了他，死在了妈妈的床上，埋在了小时候一起玩耍的大树下。Jenny，她再也无需飘零。所以，这根本不是励志片，就像真正的跑步并没有具体的意义一样，它就是我们穷尽一生的未知旅程，起于开始，终于结束，恍如风中的羽毛。",
            "说实话，我没看到影片过于励志的内容。只看到阿甘利用了他的天赋，并成功了。当然，他很执着，很善良。",
            "智力75足够过好这一生，just run run run。不要再左右摇摆，去相信朴素的人生智慧，然后执行执行执行。",
            "只要最后那个人是你，等待就是值得的。"
        ]
    },
    {
        "book_id": "1292722",
        "comment_content": [
            "“我甚至连一张他的画像都没有，但他永远活在我心中。” 要敢说，这是我一直深爱的电影。3D效果言过其实；被删裸戏无察觉；IMAX看清冰山全貌；Rose美的神魂颠倒，Jack帅的令人窒息；甲板上Jack对Rose说:I see you. 看过不下10遍，能记住每个情节、台词、人物及配乐，该哭地方还是会哭；3碟正版VCD能记住两次换碟的准确时刻；初二看完后自己经常在水盆里用水瓢演习沉船全过程…",
            "那对对死无所畏惧的老夫妇，那个不为外界干扰的乐队，那个为生而做一次假父亲的男人，那个为爱人吹响口哨的女人。都是为了一种心灵上的执着。",
            "将永远是我在电影院所看过次数最多、最感动、也是最好的电影",
            "学校组织放映的影片，大家好像对rose和jack恋爱过程猎奇，但是让我感动的一幕是轮船将要沉沦，海上乐队的绅士们整理领结，肃穆庄严的弹奏最后一曲，那一瞬间，仿佛听见一首镇魂曲在响彻。",
            "我学会了吐口水，我努力的活下来了，我去了好多你说过的地方，我学会了双腿张开骑马，我生了好多孩子，我已经活到一百岁了，我可以见到你了吗？",
            "生死两茫茫不思量自难忘",
            "有些片子，必须得等经历过再去看。没有为爱情放弃过什么的人，不会在露丝从救生船上跳回大船的那一刻落泪。",
            "一部应该被记住的电影.",
            "剧本居然收入人民教育出版社教材，可想而知对我国的巨大影响力。",
            "我想失去的才是永恒的。",
            "爱你原本只是一瞬，却不知在时间的洪流中成了永恒。",
            "事隔那麼多年依然無法忘記當初的感動。",
            "还用说么？太经典了。",
            "Rose可以为爱而死，最后在Jack的舍命相救及恳求下，选择了为爱而活，而被留下的那个人是痛苦的。到老奶奶的Rose站在船边上，把海洋之星扔回海中时，我想那是它最好的归宿了。灾难面前，有的人把生存的机会留给了别人，而有的人花钱占用了别人的机会。",
            "第一次看到沉船，第一次看到正面全裸，第一次看到伟大的爱情，第一次...",
            "当老年的Rose午夜梦回，一个长镜头穿过大堂，摇上楼梯，站在钟表前的Jack转过身来，意气风发，潇洒倜傥，宛如昨日。",
            "當船體即將一裂為二的前夕，全船的電燈極其巧合似的停滯了，如失血前的暈眩、如窒息前的睜瞳，讓人驚覺這艘船原來是活著的──全片194分鐘，唯獨這幾秒，鐵達尼號才真正顯現出它原該是主人公的存在之感，而非羅密歐茱麗葉情話綿綿的打卡佈景而矣。",
            "打动人心灵的情感灾难片。除了男女主之间的互动，印象深刻的还有在船沉前三等舱躺在床上安详拥抱的两位老人，母亲在海水即将淹没时，拍打两个孩子入眠的场景，船上一直奏响的音乐，灾难来临时，从容赴死的船长和设计师，都让我流泪满面。",
            "找不出瑕疵的神片，每一个细节都极尽完美，卡梅隆无可抑制的才华，搭配詹姆斯霍纳天籁般的原创配乐，不仅是Jack和Rose的爱情，死亡时刻乐团的演奏、船长与船共存亡的坚定、一对老夫妇相拥而眠、母亲为孩子讲睡前故事，都染上了一层浪漫潇洒的色彩。我一直认为，本片真正感人的部分，爱情只占了一半，生死间的抉择差异、烈狱环境下人性的考验是另一半，但当最后Rose将海洋之心抛向海底，Celine Dion的声音响起的时候，泪水终于无法忍耐，一切的缘由都失去了意义。",
            "能与诸位一起演奏 是我的荣幸",
            "\"Every night in my dream, I see you, I feel you.\"",
            "1998年，哈尔滨火车站地下给初恋女友买的盗版光盘。",
            "我所知道的爱情就是无论付出什么代价都要让你有幸福的人生， 尽管那人生我无法参与，那幸福不是我来给予。",
            "第一次哭：rose在救生艇上仰望，jack留在大船上，眼中闪着泪光却微笑着看过来。太美好了。当时魂穿rose感觉，如果我不跳回去，这个画面，就是我心中最美好的男孩子，留在我心中的最后一面。这一幕一定会成为我夜夜的梦魇，让我在悔恨中哭着醒过来。第二次哭：rose为了彼此的诺言，争取搜救好好活下去，哭完后最终扒掉了已死的Jack在救生木板上冷僵的手，Jack慢慢坠落，带着宁静的面庞永眠海底。第三次哭：Rose Dawson你我永不分离，我带着我们相爱的记忆，好好活下去，我之后的生命与幸福由你共享一半第四次哭：结尾白发苍苍的老奶奶梦回泰坦尼克号，青春少女穿着洁白如婚纱的裙子，穿过金碧璀璨的梦幻廊厅，推开门后喜欢的人们都活着，笑着夹道祝福，楼梯的最高处，Jack回首，微笑，还是初见的少年模样。",
            "让我们期冀着：原来世界上真的有人无端端地比热爱生命还要热爱另一个人。二刷。我心目中最好的爱情电影。我做过最伟大的事情就是为我最爱的人延续生命，两次。",
            "男女主人公的爱情固然打动人心，但我也记住了当海水袭来时，有一对老夫妇紧握双手迎接死亡的瞬间，爱情的力量可以冲破一切恐惧，只因我俩还在一起。",
            "远程支持学校社团放映。说实话不是很能get到爱情线。男女主角之间不过是把对逃离现实的渴望投射到对方和被荷尔蒙短暂冲昏头脑的激情之爱。如果两个人真的顺利下船，ross多半会逐渐发现jack嗜赌轻浮偶尔还很暴躁而且没有足够的经济基础并以分手结局。这种烟花般的爱情只能靠死亡定格在最绚烂的时刻，才能让人感动。相比之下，大洪水来临时无助哭喊的，一心求生的，从容赴死的，向神祷告的，信仰崩塌的，坚持道德的，自私野蛮的，寥寥几笔群像就有震撼人心的力量。如果拍成纯粹的特效沉船片就四星了；如果有触手大海怪就五星了(加一星给陪我一起看的人。",
            "高中时代的大片，最让我动心的是音乐",
            "不知为什么，今天才看这电影，但从来不急，就像任何一件人生中必须经历的事情，你知道总会到来的。那些早就从别人谈话中听来的感动和泪点，一一应中，但在此之前，终归是听来的。时间参和进去，电影不只是电影，生离死别，何止爱情。",
            "you jump, i jump这句是不是超经典，这部电影是根据真人真事改编的，非常的感人，小李子那时好帅啊，很多片段都非常的经典，主题曲也是很好听，喜欢的电影当然给满分了",
            "我十二岁看不喜欢它，觉得Rose和Jack顺利地下了船，他们的生活肯定会在鸡毛蒜皮里消磨，现在觉得大错特错，Rose遇到Jack以后才开始真的活着。而Rose本来就如斯嘉丽一样，是充满生命力的人，Jack不是创造了她心中的火，而是让她点燃了，所以她可以迅速地肆无忌惮地在三等舱跳舞奔跑。1900的船伴随着“America”的叫喊声再也不会有人听他的琴，他也一直没有走下自己的船，而Rose的船却是人生的起点，后来那些灿烂的照片，Jack不是给了她爱情，更重要的是让她知道了“爱”。故事本身并不复杂，完全能理解为什么票房影史第一如此多年，你在这里能看到对电影所有的期望，帅气漂亮的演员，壮观的大场面，以及各种配角。小提琴手拉最后一首歌的时候我狂哭不止，它的细节如此之多，以至于我真的觉得那些人物是活的。",
            "摄影剪辑调度配乐音效场面还原都登峰造极，尽管爱情故事十分烂俗，但我就是不争气地被打动了。更重要的是，本片在深度上也绝非肤浅：对现代性和技术理性的反思、灾难前的种种人性(乐队,神父,老夫妻,查字典的外国家庭)、对生命的热爱(用最热忱的生活态度缅怀逝者,永不放弃)，片尾长镜头绝赞！（9.0/10） | 20230414 大银幕重温3D IMAX版（纪念泰坦尼克号沉没111周年），观感极佳，确乎是真正意义上的大片。泰坦尼克号成了上流社会傲慢、虚荣与虚伪的象喻，一如“永不沉没之船”首航即遇难，片中也充满了各式反讽。灾难放大了人性中的美善与丑恶，压力之下人的性格本相才会充分呈露出来。剪辑转场（尤其是素描画—青年罗丝—老年罗丝这一延长的双重匹配叠化）实在精妙。本片还是一部关于女性独立成长、超越时代的女性力量（结尾照片太动人）的杰作。",
            "他们的爱情死在最好的时候。",
            "第70届奥斯卡最佳影片，全球票房影史第二名，仅次于卡神的《阿凡达》，真正的口碑票房双丰收。",
            "“He saved me in every way a human can be saved”",
            "不懂重映为什么非要弄成3D的……",
            "我甚至连他的一张照片都没有，他活在我的心里",
            "#cherryhill 花最多的钱，拍最甜的玛丽苏；但俗套不是问题，或者越俗越好：俗也是纯粹、真诚、不犬儒、不含杂质，而最美好之物本就注定沉没于海底，就像层层叠叠的精美盘子在慢镜下摔得粉碎，而恰恰是覆灭才让小李子在阶梯上永恒青春。也可以往坏了想，就是为了掐灭阶层跃升融合的可能，警卫沉迷于舞蹈，旧世界才如此轰隆崩塌，罪恶之人总会留下、翻来覆去还是一个样。但不管如何，卡梅隆都是下水的赏金猎人、首先爱的还是科技和奇观，而(25年后的)观众是开头说u r full of shit的同伴，这艘往昔的大船只要还能俘获众人内心、放弃三小时的愤世嫉俗，也许人类就还有救。但我每到动情处就被金童玉女、命中注定、一眼万年劝走，如此essentialize情感，看完只想跟朋友暴论：世界爱情诸多不幸，好莱坞要背大锅。",
            "这部大片的感染力就是，尽管看过不止一次，剧情聊熟于心，当年3d重制上映时候大家还是很期待地去看，满场的人，然后再次被震撼。 对rose和jack来说，船上那几天是人生最精彩最美丽的几天，rose也用一生来纪念他。",
            "如此平庸的一部片却缔造了一个票房神话。"
        ]
    },
    {
        "book_id": "1291561",
        "comment_content": [
            "每次看这些神作的时候想到这是动画片这是一群牛人一笔一笔画出来的,就觉得漏看掉一帧都实在是对不起他们啊",
            "不努力工作会变成猪",
            "有那么那么经典吗？还是我老了？",
            "曾发生过的事请不可能忘记 只不过是你想不起罢了",
            "宫崎骏没有迪斯尼那么花哨 甚至有些落伍 直到现在 他还坚持用手工绘画而不是电脑绘图来完成自己的卡通片 但他懂得一部卡通片 或者一部影片 应该用什么去打动别人 所以 宫崎骏笔下的形象是一个个人 而不是一个个没有知觉的卡通形象 ",
            "内个白龙好像塔矢亮！其实这是个爱丽丝漫游奇遇记的东方版呢！",
            "十年后重看只想大哭，其实我们都明白这个结局。",
            "自认为是宫崎骏最好的一部。| 2019.6.22 大银幕重温，感谢造梦者。",
            "一个寻找自我或者自我复苏的过程",
            "隔那么多年再看，还是会二话不说就爱上温柔的白龙，还是会被无脸男捧出的一把木牌打动，还是想坐在阁楼上边吃豆包边看电车从海上驶过，但是……再也说不出“想留在那样的世界再也不出来”的话了！愿幻想的世界里没有工作！话说千寻现在也28岁了啊，不知道有没有和白龙重逢，如果按好故事的标准，应该是没有吧？她大概已经变成了普通的上班族，每天搭末班电车回家，只是在路过每一条河流时，会想起少女时曾经爱过一条龙。",
            "“有些事情是不可能忘记的，只是一时想不起来。” 忘了怎么打动我的了…好像不是打动，而是震撼。",
            "最好的宫崎骏，最好的久石让。",
            "欲望无限，就会让你失去自己，进而痛失所爱；在残酷的环境下，只有努力去适应并寻求改变，才能有突破的可能；成功路人，伯乐很重要，一定要记得感恩；奋斗途中，会有妖魔鬼怪，也有可爱温暖的无脸男和小白。节制欲望、不断进阶、知世故而不世故、做个善良有温度的人。千寻，你是最棒的！",
            "你忘了吗?往下飞的时候眼泪是往上流的.",
            "不是所有人都能够在误入迷踪时得遇白龙 也不是所有的长辈都能一如锅炉爷爷在夜里给你盖好棉被、还有嘴硬心软的玲、离开汤屋就回归善良的无脸人…很多变化都是不可逆的。。。",
            "莫贪吃！贪吃变成猪！",
            "即使只是短暂的一瞥，也是莫大的力量，这就是谁都想要的激动和幸福。",
            "人人都要工作，否则便不能生活。",
            "有一点模糊的小爱情...小白龙报恩，千寻想起了她自己及小情人儿的名字。帮客人洗澡，小煤球儿来回跑。这些经历给我多好玩儿，我一定不会变成大猪，不乱吃东西，给客人洗得干干净净。小白龙永远跟我好^^回到14岁：）",
            "我与猪都认可的片儿。",
            "曾经发生过的事情是不可能忘记的，只是想不起来罢了……你会帮我想起自己是谁对吧",
            "误入仙境，小镇流光溢彩，灯火辉煌。夜幕降临，万家灯火倒映在水面上；仙气氤氲，晨雾在屋舍间自由飘荡。烟雾朦胧，楼宇蒙上一层神秘面纱；乌云滚滚，点点雨滴打破了宁静。黑云压城，家家户户华灯初上；明月高悬，坐看天边云卷云舒。微波荡漾，海上电车泛起圈圈涟漪；晴空万里，她如同行走在天空之境。电车启动，她看见绿树，青草，人家。无论是白天还是黑夜，晴空还是大雨，这里都风景如画，宛如梦境。灯火和月光，烟雨和雾霭，蓝天和云朵，森林和花海，汪洋和浪花，乡村和树林……如梦如幻，如痴如醉。电影之中，千寻来到一个世外桃源；电影之外，我们也进入一个童话世界。",
            "直到千寻回忆起琥珀川落水的童年记忆之后，才发现导演想借这个故事承载的比我们想象中还要多，包括河神老白龙的外表被误认为是超大型的腐烂之神。说人类贪婪，不工作就会变成肥猪，汤婆婆和小妖怪们到了无脸男面前，也没有什么不一样，世上无论人神妖都有两面，都没有什么不一样，除了白龙和千寻这样的少男少女。宫崎骏的厉害之处，就在于把深奥的故事放到简单的情境放到简单的情境里，看着老少咸宜，却又能让有心人久久地玩味。",
            "时隔多年再看，看到汤婆婆对千寻说”我的人手已经够多了！你这个无能的胆小鬼，我凭什么要给你工作！你要坚持的话，我就把最脏最累的活派给你！“……好像想起了phd申请...",
            "不仅揭露了人性的贪婪，同样也充斥着满满的温情，虚伪、欺骗、奸诈、陪伴、照顾、温暖……它告诉我们，不管前方的路有多艰难，有些人注定要离开，而人生接下来的路，我们都要自己走。",
            "        常看IMDB和豆瓣的电影的TOP250排行榜，发现有不少公认的好电影我竟然没有看过，或者看得太早已经完全忘记了。决定开始“补课”，先消灭前30名内的“盲点”。第一部选中的是日本的《千与千寻》；IMDB评分8.5（680,503人次评价）排行27；豆瓣评分9.7（1，912，443人次评价），排行7。        果然名不虚传，内容形式完美结合、老少咸宜的佳片！宫崎骏的动画电影世界过去我看得太少，要补上。豆瓣上该片的“粉丝”很不少，看了些观感分析，获益良多。听说2019年（公演18年后）该片中文配音版在国内影院公映了，还有田壮壮参加配音；可惜我下载的是个广东话版，听着和日语也差不多，不影响观感。",
            "#20190621重看# #电影院# 今天晚上看了重映，当熟悉却渐渐模糊的剧情再次重现，本来以为自己会很平静到最后千寻一路坐上去钱婆婆家的小火车时还是忍不住哭了。日本动画的最高峰之一，令我等后辈叹为观止。",
            "喜欢无脸男，他对千寻的感情很纯粹的，要把自己觉得好的都给她。看完觉得环境真的是很重要的东西。",
            "我觉得这部电影激发了我对日本动画的兴趣……预言难以表述我的感受，怪诞，温暖，治愈……总之，这是我这辈子看过的最好的动画（为什么我现在才看！）",
            "第一次看宫崎骏的电影年龄说起来有点惭愧，家里人对我管的比较紧，高考毕业后才把他的作品都看了一遍，但是千与千寻绝对是我很小的时候就接触过，不过那时候了解的不够深刻，只记得里面很多画面让人很不可思议，比如人变猪类似这样，宫崎骏的电影都让人有种很温暖贴心的感觉，真的很好看！",
            "内心永远的神作。天马行空的想象力配以精致大气的画面令人窒息。只有内心安静，精益求精，不浮躁，不世故的灵魂才可出此杰作。隐喻深刻却又充满童真。令人感动的同时又带着忧伤，值得回味！",
            "每个人都有千的时候也有千寻的时候",
            "我爱上了一条河流，他也爱上了我。琥珀川，这是你的名字，千寻，这是我的名字。不能忘记名字，因为忘记了名字就会忘记一切，忘记我们曾经相遇，忘记我们的爱情。我曾经，沉浸在你的怀抱里。小时候，多想有一个白龙一样的男朋友~",
            "一条路不能回头，就是一生要走许多路，有成长之路。很多事情不能自己掌控，即使再孤单再寂寞，仍要继续走下去，不许停也不能回头。",
            "白龙对千寻说“不要回头”，于是，她在告别无脸男与白龙的时候，便真的没有回头。直到穿越那条隧道，她才终于恍然大悟似的停下了匆匆的脚步，只是再次回首之时，一切都消失了，像是从来没有发生过一样。",
            "一条路不能回头，就是一生要走许多路，有成长之路。很多事情不能自己掌控，即使再孤单再寂寞，仍要继续走下去，不许停也不能回头。",
            "人永远不知道，谁哪次不经意的跟你说了再见之后，就真的不会再见了",
            "很久以前看过的动画片，又重温了一次，还是觉得那么好看，只是感触更深了，当千寻对着因贪婪而变成猪的爸爸妈妈大喊：不要变太胖，否则会被人宰了吃的。这么深刻的道理简单明了的就表达出来了。",
            "会被吃掉的，看了很多遍，印象最深的就是爸爸妈妈在拼命的吃，会变成猪，小女孩大喊一声，还有漂亮的男主角，漂亮的房子，我们当地就有很像的建筑作为宣传点。",
            "不管前方的路有多苦 只要走的方向正确 不管多么崎岖不平 都比站在原地更接近幸福宫崎骏的动漫真的很好看 期待我国有一天也能有更多这种水平的作品！"
        ]
    }
]